[NoID_JBailey_20151016_AdventIsNotTaking AkEvent]
SpokenText="\"Адвент\" не собирается мириться с гибелью одного из Старейшин. В ответ они бросили все свои силы на завершение проекта \"Аватар\" и приступили к реализации плана, целью которого является немедленное уничтожение всех несущественных представителей человечества."

[NoID_JBailey_20151016_TheAliensContinue AkEvent]
SpokenText="Проект \"Аватар\" по-прежнему движется к своему завершению. Его нужно остановить любой ценой."

[S_ALT_Mediocre_Council AkEvent]
SpokenText="Шеф. Мне жаль, что приложенные вами усилия оказались... Безрезультатны."

[S_Alt_Valhalla_Council AkEvent]
SpokenText="Я сам отнесу вас к вратам Вальгаллы. Вы будете сражаться вечно, бессмертный воин из хрома и стали."

[S_Avatar_Project_Council_01 AkEvent]
SpokenText="Приветствую."

[S_Avatar_Project_Council_02 AkEvent]
SpokenText="Похоже, ваша недавняя деятельность привлекла внимание \"Адвента\". Незваные гости что-то замышляют."

[S_Avatar_Project_Council_03 AkEvent]
SpokenText="\"Адвент\" бросил значительное количество средств и персонала на производство и исследования в тайных комплексах по всему миру. Подробности строго засекречены, но во всех файлах присутствует одно слово: \"Аватар\"."

[S_Avatar_Project_Council_04 AkEvent]
SpokenText="Полагаю, секретный объект, найденный нами ранее, был частью проекта \"Аватар\". Проведя скрытое наблюдение, мы обнаружили еще один объект в пределах досягаемости вашего мобильного командного центра. Подробности получите у агентов Сопротивления, когда установите контакт."

[S_Avatar_Project_Council_05 AkEvent]
SpokenText="Если противник добьется своего, последствия будут чудовищными. Искренне надеюсь, что вы примете все необходимые меры, чтобы устранить угрозу."

[S_Blacksite_Council_Spokesman_01 AkEvent]
SpokenText="Понаблюдав за работой секретного объекта, могу сказать, что последствия, вероятно, будут более серьезными, нежели я ожидал. Пришельцы затеяли нечто ужасное. Шеф, я оставляю вам расследование этого дела."

[S_BlacksiteCommunique_Council AkEvent]
SpokenText="Шеф, у нас есть все основания полагать, что в городских центрах \"Адвента\" пропали миллионы людей. Наши агенты провели множество расследований, и все ниточки ведут к этому объекту. Мы хотим, чтобы вы исследовали его."

[S_BlacksiteMissionSpawn_Council AkEvent]
SpokenText="Агенты Сопротивления помогут вам проникнуть на объект, но прежде необходимо установить с ними контакт. И это лишь начало пути, шеф. Мы станем лучом света для людей по всему земному шару."

[S_BlacksiteRegionContactMade_Council AkEvent]
SpokenText="Вы установили контакт с местным Сопротивлением, прекрасно. Вам должны помочь проникнуть на объект пришельцев."

[S_BlacksiteRegionContactReminder_Council AkEvent]
SpokenText="Шеф, нам следует как можно быстрее выйти на связь с местной сетью Сопротивления... Пришельцы, без сомнения, приводят в действие свои планы."

[S_First_Council_Mission_Geoscape_Council AkEvent]
SpokenText="У нас по всему миру есть союзники, готовые поделиться данными об операциях \"Адвента\", однако пришельцы активно их преследуют. Безопасность наших агентов - ваша забота, шеф. Удачи."

[S_Forge_Council_Spokesman_01 AkEvent]
SpokenText="Шеф, сведения, добытые вами в производственном комплексе, ошеломляют. Если пришельцы в массовом порядке собирают или наращивают силы \"Адвента\", нам будет намного сложнее разгромить их. Пусть вы и ваша команда продолжит этим заниматься."

[S_GP_Alien_Facility_Selected_Council AkEvent]
SpokenText="Пришельцы посвящают этому проекту огромное количество времени и ресурсов, шеф. Если они добьются успеха, человеческой цивилизации придет конец."

[S_GP_Doom_Lowered_Council_Blacksite_A AkEvent]
SpokenText="Я впечатлен, шеф. Уничтожение секретного объекта пришельцев замедлит ход их работы над проектом, но времени у нас все равно немного."

[S_GP_Doom_Lowered_Council_Blacksite_B AkEvent]
SpokenText="Превосходно, шеф. Уничтожение секретного объекта пришельцев замедлит ход их работы над проектом, но мы не должны терять бдительности."

[S_GP_Doom_Lowered_Council_Blacksite_C AkEvent]
SpokenText="Вы продолжаете демонстрировать находчивость, шеф. Уничтожение секретного объекта нанесло пришельцам тяжелый удар, но впереди у нас еще много работы."

[S_GP_Doom_Lowered_Council_Blacksite_D AkEvent]
SpokenText="Уничтожив секретный объект, вы нанесли пришельцам тяжелый удар, шеф. Но мы все равно не должны терять время."

[S_GP_Doom_Lowered_Council_Blacksite_E AkEvent]
SpokenText="Вы отлично справились с задачей и уничтожили секретный объект, шеф, но, боюсь, худшее еще впереди. Мы не должны терять бдительности."

[S_GP_Doom_Lowered_Council_Forge_A AkEvent]
SpokenText="Потеря этого объекта, вне всяких сомнений, нанесет серьезный удар по планам пришельцев. Мы должны преследовать их до конца, шеф."

[S_GP_Doom_Lowered_Council_Forge_B AkEvent]
SpokenText="Встреча с существом в костюме, похожем на ваш, меня заинтриговала, шеф. Потеря пришельцами этого объекта и этого образца может стать большим успехом, чем мы думали поначалу."

[S_GP_Doom_Lowered_Council_Forge_C AkEvent]
SpokenText="Не сомневаюсь, что захват неизвестной нам особи и уничтожение этого объекта окажутся переломным моментом в этой войне. Отлично сработано."

[S_GP_Doom_Lowered_Council_Forge_D AkEvent]
SpokenText="Вне всякого сомнения, этот объект играл ключевую роль в планах пришельцев, шеф. Ваши действия и захват этой особи должны существенно замедлить ход работы над проектом \"Аватар\"."

[S_GP_Doom_Lowered_Council_Forge_E AkEvent]
SpokenText="Вы продолжаете приятно удивлять меня, шеф. Потеря этого объекта и последующий захват инопланетной особи, вне всякого сомнения, замедлят ход работы над проектом \"Аватар\"."

[S_GP_Doom_Lowered_Council_KillAvatar_A AkEvent]
SpokenText="Обнаруженное вами необычное существо, безусловно, играло важную роль в планах пришельцев. Надеюсь, ваша команда сумеет выяснить, какую именно."

[S_GP_Doom_Lowered_Council_KillAvatar_B AkEvent]
SpokenText="Обнаруженное вами существо наверняка являлось важной частью проекта \"Аватар\". Я высоко ценю ваши усилия."

[S_GP_Doom_Lowered_Council_KillAvatar_C AkEvent]
SpokenText="Пришельцы потерпели еще одно поражение. Несомненно, это замедлит проект \"Аватар\". Отличная работа."

[S_GP_Doom_Lowered_Council_KillAvatar_D AkEvent]
SpokenText="До сих пор вашим силам удавалось сдерживать все угрозы со стороны врага, шеф. Но мы не должны терять бдительности, пока не освободим Землю от тирании \"Адвента\". Это неизвестное существо может оказаться ключом к победе."

[S_GP_Doom_Lowered_Council_KillAvatar_E AkEvent]
SpokenText="Отличная работа. Победа над этим неизвестным существом доказывает преданность ваших солдат нашему общему делу. Надеюсь, ученые сумеют определить, как оно связано с проектом \"Аватар\"."

[S_GP_Doom_Lowered_Council_KillCodex_A AkEvent]
SpokenText="Я заметил, что у ваших солдат не возникло проблем с устранением недавней инопланетной угрозы, шеф. Отличная работа. Надеюсь, захваченные трофеи вам пригодятся."

[S_GP_Doom_Lowered_Council_KillCodex_B AkEvent]
SpokenText="Вы замедлили ход работы над проектом \"Аватар\", шеф. Надеюсь, захваченные вами трофеи смогут пролить свет на дальнейшие планы инопланетных захватчиков."

[S_GP_Doom_Lowered_Council_KillCodex_C AkEvent]
SpokenText="Отличная работа, шеф. Гибель этого существа и извлечение его мозга существенно замедлят ход работы над проектом \"Аватар\"."

[S_GP_Doom_Lowered_Council_KillCodex_D AkEvent]
SpokenText="Я хочу выразить благодарность вашим солдатам за решимость в схватке с этим существом, шеф.Пришельцам будет трудно оправиться после этого поражения."

[S_GP_Doom_Lowered_Council_KillCodex_E AkEvent]
SpokenText="Уничтоженное вашими солдатами существо играло важную роль в планах пришельцев, шеф. Надеюсь, его останки помогут нашим ученым в не меньшей степени."

[S_GP_Doom_Lowered_Council_PsiGate_A AkEvent]
SpokenText="Захват псионического артефакта пришельцев может оказаться ключом к вашим будущим операциям, шеф. Надеюсь, ваша команда начнет его исследование в самое ближайшее время."

[S_GP_Doom_Lowered_Council_PsiGate_B AkEvent]
SpokenText="Этот необычный артефакт, который вы захватили, может оказаться ключом к разгадке настоящих намерений пришельцев. Благодарю вас за усилия."

[S_GP_Doom_Lowered_Council_PsiGate_C AkEvent]
SpokenText="Пришельцы явно не хотели, чтобы кто-то нашел этот артефакт. Его потеря нанесет удар по их планам."

[S_GP_Doom_Lowered_Council_PsiGate_D AkEvent]
SpokenText="Ваша команда отлично справилась с поставленной задачей и смогла захватить инопланетный артефакт, шеф. Не сомневаюсь, что если провести исследования, то он поможет нам пролить свет на истину."

[S_GP_Doom_Lowered_Council_PsiGate_E AkEvent]
SpokenText="Не сомневаюсь, пришельцам будет не хватать этого необычного артефакта. Я надеюсь, что вы попытаетесь выяснить его предназначение."

[S_Liberation_Network_One_Council_02 AkEvent]
SpokenText="\"Адвент\" лжет вам."

[S_Pre_Final_Mission_Broadcast_Spokesman_01 AkEvent]
SpokenText="Приветствую. Я восхищен вами и вашей командой. Ваши усилия по восстановлению Сопротивления и расследованию проекта \"Аватар\" впечатляют. Жаль, у меня нет для вас других хороших новостей."

[S_Pre_Final_Mission_Broadcast_Spokesman_02 AkEvent]
SpokenText="\"Адвент\" в курсе ваших последних открытий и начинает рассматривать оставшихся на планете людей как угрозу. Они планируют полностью уничтожить всех несущественных представителей человечества. И начнут с минуты на минуту."

[S_Pre_Final_Mission_Broadcast_Spokesman_03 AkEvent]
SpokenText="В ближайшее время Спикер \"Адвента\" объявит о прорыве в генной терапии - изобретении панацеи. Миллиарды потянутся в клиники по всему земному шару и уже не выйдут их них."

[S_Pre_Final_Mission_Broadcast_Spokesman_04 AkEvent]
SpokenText="По своим каналам я смог получить тактические данные и коды доступа к башне сети \"Адвента\". Именно через нее будет вестись прямое вещание. Через сеть \"Адвента\" спикера будут слушать по всему миру. Мы можем обратить это против них самих."

[S_Pre_Final_Mission_Broadcast_Spokesman_05 AkEvent]
SpokenText="Я отправляю вам информацию, которая позволит доктору Тайгану и главному инженеру Шэню взять под контроль вещание и нанести удар по всей сети."

[S_Pre_Final_Mission_Broadcast_Spokesman_06 AkEvent]
SpokenText="Надеюсь, эта диверсия внесет сумятицу в ряды противника и значительно повысит шансы на успех вашей решающей атаки. Но я хочу попросить еще об одном."

[S_Pre_Final_Mission_Broadcast_Spokesman_07 AkEvent]
SpokenText="Соберите всю информацию. Донесите ее до людей. Расскажите обо всем, что происходит. Пока еще есть кому слушать."

[S_Pre_Final_Mission_Broadcast_Spokesman_08 AkEvent]
SpokenText="Похоже, времени у нас не осталось."

[S_Pre_Final_Mission_Broadcast_Spokesman_09 AkEvent]
SpokenText="Удачи вам."

[S_Psi_Gate_Council_Spokesman_01 AkEvent]
SpokenText="Шеф, исходя из того, с чем ваша команда столкнулась в бою, становится ясно, что эти пси-врата позволяют пришельцам путешествовать на дальние расстояния. Вам не только предстоит выяснить, как они работают, но и куда они ведут."

[S_Skipped_or_Failed_Mission_Council AkEvent]
SpokenText="Шеф, недавние неудачи заставили Сопротивление в этом районе уйти в тень. Если вы хотите установить контакт, нужно подождать, пока они будут готовы."

[S_Support_Facility_Failed_Council_01 AkEvent]
SpokenText="Жаль, что вам не удалось уничтожить объект пришельцев. Придется искать другие способы нанести удар по разработке проекта \"Аватар\"."

[S_Support_Facility_Failed_Council_02 AkEvent]
SpokenText="Я ценю старания вашей команды, но объект все еще цел, и пришельцы продолжают трудиться над проектом \"Аватар\" без помех."

[S_Support_Facility_Failed_Council_03 AkEvent]
SpokenText="Вы не смогли уничтожить комплекс пришельцев, и они продолжат свою работу над разработкой проекта \"Аватар\". Если выдастся новая возможность, постарайтесь не провалить дело."

[S_Support_Facility_Failed_Council_04 AkEvent]
SpokenText="Я разочарован вашей неспособностью уничтожить объект пришельцев. Надеюсь, вы сможете лучше подготовиться к следующему шансу, если он выпадет."

[S_Support_Facility_Failed_Council_05 AkEvent]
SpokenText="Печально, что вашей команде не удалось ликвидировать объект пришельцев. Тем временем проект \"Аватар\" продолжает развиваться."

[S_Support_Facility_Success_Council_01 AkEvent]
SpokenText="Ваша команда отлично постаралась, уничтожив объект пришельцев. Несомненно, эта вылазка отбросила назад прогресс проекта \"Аватар\"."

[S_Support_Facility_Success_Council_02 AkEvent]
SpokenText="От комплекса пришельцев остались одни развалины. Прекрасная работа. Вашими усилиями прогресс проекта \"Аватар\" несомненно замедлится."

[S_Support_Facility_Success_Council_03 AkEvent]
SpokenText="Уничтожение этого объекта - важный шаг на пути к полному краху проекта \"Аватар\". Ваша команда неплохо потрудилась."

[S_Support_Facility_Success_Council_04 AkEvent]
SpokenText="Уничтожение объекта пришельцев приведет к заметному снижению темпов развития проекта \"Аватар\" - по крайней мере, на время. Прекрасная работа."

[S_Support_Facility_Success_Council_05 AkEvent]
SpokenText="Ваши войска прекрасно проявили себя. Уничтожение этого объекта замедлит работу над проектом \"Аватар\" и даст нам время укрепить позиции."

[S_Support_First_Resistance_Goods_Council AkEvent]
SpokenText="Чтобы помочь вам в вашей борьбе, мы собрали в штабе Сопротивления дополнительные ресурсы и персонал."

[S_Support_Great_Mission_Council_01 AkEvent]
SpokenText="Отличная работа. Ваши действия способствуют росту влияния Сопротивления во всем мире."

[S_Support_Great_Mission_Council_02 AkEvent]
SpokenText="И снова впечатляющий результат. Мои ожидания были высоки, но вы их превзошли."

[S_Support_Great_Mission_Council_03 AkEvent]
SpokenText="Вы превосходно справляетесь с руководством Сопротивлением."

[S_Support_Great_Mission_Council_04 AkEvent]
SpokenText="Принимая во внимание ваши ограниченные ресурсы, вы превзошли все мои ожидания. Прекрасная работа."

[S_Support_Great_Mission_Council_05 AkEvent]
SpokenText="Ваша команда снова нанесла серьезный удар по инопланетной угрозе. Впечатляющая работа."

[S_Support_Misc_Council_01 AkEvent]
SpokenText="Приветствую."

[S_Support_Misc_Council_02 AkEvent]
SpokenText="Удачи, шеф."

[S_Support_Misc_Council_03 AkEvent]
SpokenText="XCOM жив."

[S_Support_Misc_Council_04 AkEvent]
SpokenText="\"Адвент\" - это ложь."

[S_Support_Misc_Council_05 AkEvent]
SpokenText="Люди - самая большая ценность."

[S_Support_Misc_Council_06 AkEvent]
SpokenText="Это конец."

[S_Support_Status_Report_Grade_A_Council_01 AkEvent]
SpokenText="Я возлагал большие надежды на Сопротивление под вашим командованием, но вам удалось их превзойти."

[S_Support_Status_Report_Grade_B_Council_01 AkEvent]
SpokenText="Вам удалось достичь ощутимого прогресса в борьбе с пришельцами. Надеюсь, вас и дальше ждет подобный успех."

[S_Support_Status_Report_Grade_C_Council_01 AkEvent]
SpokenText="Ваши успехи в борьбе с пришельцами заметны, но, если мы хотим одержать победу, придется приложить больше усилий."

[S_Support_Status_Report_Grade_D_Council_01 AkEvent]
SpokenText="Руководство Сопротивлением - нелегкая задача, но ваши результаты заставляют многих задуматься в правильности нашего подхода. Нам всем придется постараться."

[S_Support_Status_Report_Grade_F_Council_01 AkEvent]
SpokenText="Шеф, я отдаю себе отчет в том, что вы имеете дело с непростой ситуацией, но череда неудач в этом месяце беспокоит Сопротивление. Необходимо радикальное улучшение."

[S_Support_Tough_Mission_Council_01 AkEvent]
SpokenText="Это была сложная операция. Полагаю, вы пересмотрите свою тактику, чтобы предотвратить повторение подобного инцидента."

[S_Support_Tough_Mission_Council_02 AkEvent]
SpokenText="Я отдаю себе отчет в том, что вы действуете в неблагоприятных условиях, но нам нужны результаты. Сопротивление рассчитывает на вас."

[S_Support_Tough_Mission_Council_03 AkEvent]
SpokenText="Подобные провалы сказываются не только на вашей команде, но и на всем Сопротивлении в целом. Если мы хотим остановить угрозу, мы должны стать сильнее."

[S_Support_Tough_Mission_Council_04 AkEvent]
SpokenText="Вы находитесь в трудном положении, но от вас все равно ждут успехов. Вам придется поработать над тактикой, чтобы больше не допустить потерь в будущем."

[S_Support_Tough_Mission_Council_05 AkEvent]
SpokenText="В нашей борьбе сложные операции не редкость. Мы обязаны научиться преодолевать все трудности. Мы должны стать сильнее."

[S_Victory_Council_01 AkEvent]
SpokenText="Всем, кто находится в оккупированных зонах: не отступайте, продолжайте биться. Обещаю вам, помощь уже на подходе."

[S_Welcome_Resistance_CouncilSpokesman_01_Setup_Phase AkEvent]
SpokenText="Приветствую, шеф. Прежнего Совета больше не существует. Все его участники принесли присягу \"Адвенту\" - за одним единственным исключением."

[S_Welcome_Resistance_CouncilSpokesman_02_Setup_Phase AkEvent]
SpokenText="Рад вас видеть. Когда вас захватили, я сделал все возможное, чтобы помочь Сопротивлению. В результате мы смогли добыть информацию, которая помогла спасти вас. Однако есть неучтенные последствия. Сразу же после вашего освобождения военная активность \"Адвента\" значительно возросла. Они явно что-то замышляют."

[S_Welcome_Resistance_CouncilSpokesman_03_Setup_Phase AkEvent]
SpokenText="Это засекреченные данные о пропавших гражданских лицах по всему миру. Их число растет. Мы подозреваем, что этих людей отправляют на пока неизвестный нам объект. Единственная зацепка - повторяющееся в документах слово \"Аватар\". Похоже, об этом проекте осведомлено только высшее руководство \"Адвента\". Кажется, есть связь между исчезновением гражданских и интересом пришельцев к вашей персоне."

[S_Welcome_Resistance_CouncilSpokesman_04_Setup_Phase AkEvent]
SpokenText="\"Время не ждет. Вам придется взять на себя руководство силами Сопротивления по всему миру. Установите контакт с местными ячейками и координируйте их работу. Найдите секретный объект и ликвидируйте его. Спасите мир, пока еще не слишком поздно. Удачи.\n\""

